Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: That's a receipt for a letter this phone didn't send.
ar: هذا إيصال لرسالة لم يرسلها هذا الهاتف.
bg: Това е разписка за писмо, което този телефон не е изпратил.
bs: To je potvrda za pismo koje ovaj telefon nije poslao.
ca: Aquest és un rebut d'una carta que aquest telèfon no ha enviat.
cs: To je stvrzenka za dopis, který tento telefon neposlal.
da: Det er en kvittering for et brev, som denne telefon ikke sendte.
de: Das ist eine Quittung für einen Brief, der nicht von diesem Telefon gesendet wurde.
el: Αυτή είναι μια απόδειξη για ένα γράμμα που δεν έστειλε αυτό το τηλέφωνο.
es: Es un recibo de una carta que este teléfono no envió.
et: See on kviitung kirja kohta, mida see telefon ei saatnud.
eu: Telefono honek bidali ez duen gutun baten ordainagiria da.
fi: Tämä on kuitti kirjeestä, jota tämä puhelin ei lähettänyt.
fr: C'est un reçu pour une lettre que ce téléphone n'a pas envoyée.
ga: Sin admháil ar litir nár sheol an guthán seo.
gl: Ese é o recibo dunha carta que este teléfono non enviou.
he: זו קבלה על מכתב שהטלפון הזה לא שלח.
hi: यह उस पत्र की रसीद है जो इस फ़ोन ने नहीं भेजा।
hr: To je potvrda za pismo koje ovaj telefon nije poslao.
hu: Ez egy nyugta egy levélről, amelyet nem ez a telefon küldött.
id: Itu tanda terima surat yang tidak dikirimkan ponsel ini.
is: Þetta er kvittun fyrir bréfi sem þessi sími sendi ekki.
it: È la ricevuta di una lettera che questo telefono non ha inviato.
ja: それはこの電話が送信しなかった手紙の受領書です。
ka: ეს არის ქვითარი იმ წერილისთვის, რომელიც ამ ტელეფონმა არ გაუგზავნა.
kk: Бұл телефон жібермеген хаттың түбіртегі.
ko: 그건 이 전화기가 보내지 않은 편지에 대한 영수증이에요.
lt: Tai kvitas už laišką, kurio šis telefonas neišsiuntė.
lv: Tā ir kvīts par vēstuli, ko šis tālrunis nenosūtīja.
mk: Тоа е потврда за писмо што овој телефон не го испратил.
ms: Itu adalah resit untuk surat yang telefon ini tidak hantar.
mt: Dik hija rċevuta għal ittra li dan it-telefon ma bagħatx.
nb: Det er en kvittering for et brev denne telefonen ikke sendte.
nl: Dat is een ontvangstbewijs voor een brief die deze telefoon niet heeft verzonden.
pl: To potwierdzenie listu, którego nie wysłał ten telefon.
pt_br: É o recibo de uma carta que este telefone não enviou.
ro: Aceasta este o chitanță pentru o scrisoare pe care acest telefon nu a trimis-o.
ru: Это квитанция о письме, которое отправлено не с этого телефона.
sk: Toto je potvrdenie o liste, ktorý tento telefón neodoslal.
sl: To je potrdilo za pismo, ki ga ta telefon ni poslal.
sq: Kjo është një faturë për një letër që ky telefon nuk e dërgoi.
sr: То је признаница за писмо које овај телефон није послао.
sv: Det är ett kvitto på ett brev som den här telefonen inte skickade.
th: นั่นคือใบเสร็จรับเงินสำหรับจดหมายที่โทรศัพท์เครื่องนี้ไม่ได้ส่ง
tr: Bu telefonun göndermediği bir mektubun makbuzu.
uk: Це квитанція про лист, який цей телефон не надсилав.
vi: Đó là biên nhận cho một bức thư mà chiếc điện thoại này không gửi đi.
zh_hans: 这是一封该手机未发送的信件的收据。
zh_hk: 這是一封該手機未發送的信件的收據。

source: That's me
ar: هذا أنا
bg: това съм аз
bs: To sam ja
ca: Això sóc jo
cs: To jsem já
da: Det er mig
de: Das bin ich
el: Αυτός είμαι εγώ
es: ese soy yo
et: See olen mina
eu: Hori ni naiz
fi: Se olen minä
fr: C'est moi
ga: Sin mise
gl: Ese son eu
he: זאת אני
hi: वह मैं हूं
hr: to sam ja
hu: Ez vagyok én
id: Itu aku
is: Það er ég
it: Quello sono io
ja: それが私です
ka: ეს მე ვარ
kk: Бұл менмін
ko: 그게 나야
lt: Tai aš
lv: Tas esmu es
mk: Тоа сум јас
ms: Itu saya
mt: Dak jien
nb: Det er meg
nl: Dat ben ik
pl: To ja
pt_br: Esse sou eu
ro: Ăsta sunt eu
ru: Это я
sk: To som ja
sl: To sem jaz
sq: Ky jam unë
sr: То сам ја
sv: Det är jag
th: นั่นคือฉัน
tr: Bu benim
uk: це я
vi: Đó là tôi
zh_hans: 这就是我
zh_hk: 這就是我

source: The Baa-thon
ar: با ثون
bg: Баа-тон
bs: Baa-thon
ca: El Baa-thon
cs: Baa-thon
da: Baa-thonen
de: Der Baathon
el: Το Baa-thon
es: El Baa-thon
et: Baa-thon
eu: Baa-thon
fi: Baa-thon
fr: Le Baathon
ga: An Baa-thon
gl: O Baa-thon
he: הבא-תון
hi: बा-थॉन
hr: Baa-thon
hu: A Baa-thon
id: Baa-thon
is: Baa-thonið
it: Il Baa-thon
ja: バアソン
ka: ბაა-თონი
kk: Баа-тхон
ko: 바톤
lt: Baa-thon
lv: Baa-thon
mk: Баа-тон
ms: Baa-thon
mt: Il-Baa-thon
nb: Baa-thon
nl: De Baa-thon
pl: Baa-thon
pt_br: O Baa-thon
ro: Baa-thonul
ru: Баа-тон
sk: Baa-thon
sl: Baa-thon
sq: Baa-thon
sr: Баа-тхон
sv: Baa-thon
th: บาธอน
tr: Baa-thon
uk: Баа-тон
vi: Baa-thon
zh_hans: 巴马拉松
zh_hk: 巴馬拉松

source: The bag is empty. Write a letter and %@ will carry it on foot.
ar: الحقيبة فارغة. اكتب خطابًا وسيحمله %@ سيرًا على الأقدام.
bg: Торбата е празна. Напишете писмо и %@ ще го носи пеша.
bs: Torba je prazna. Napišite pismo i %@ će ga nositi pješice.
ca: La bossa està buida. Escriu una carta i %@ la portarà a peu.
cs: Taška je prázdná. Napište dopis a %@ ho odnese pěšky.
da: Posen er tom. Skriv et brev, og %@ vil bære det til fods.
de: Die Tasche ist leer. Schreibe einen Brief und %@ wird ihn zu Fuß tragen.
el: Η τσάντα είναι άδεια. Γράψτε ένα γράμμα και ο %@ θα το μεταφέρει με τα πόδια.
es: La bolsa está vacía. Escribe una carta y %@ la llevará a pie.
et: Kott on tühi. Kirjutage kiri ja %@ kannab seda jalgsi.
eu: Poltsa hutsik dago. Idatzi gutun bat eta %@-k eramango du oinez.
fi: Laukku on tyhjä. Kirjoita kirje ja %@ kantaa sen jalkaisin.
fr: Le sac est vide. Écris une lettre et %@ la portera à pied.
ga: Tá an mála folamh. Scríobh litir agus %@ iompróidh tú ar scór í.
gl: A bolsa está baleira. Escribe unha carta e %@ levaraa a pé.
he: השקית ריקה. כתוב מכתב ו-%@ ישא אותו ברגל.
hi: बैग खाली है. एक पत्र लिखो और %@ उसे पैदल ले जाओगे।
hr: Torba je prazna. Napiši pismo i %@ će ga nositi pješice.
hu: A táska üres. Írj egy levelet, és %@ gyalog viszi.
id: Tasnya kosong. Tulis surat dan %@ akan membawanya dengan berjalan kaki.
is: Pokinn er tómur. Skrifaðu bréf og %@ mun bera það fótgangandi.
it: La borsa è vuota. Scrivi una lettera e %@ la porterà a piedi.
ja: バッグは空です。手紙を書けば、%@ が歩いて運びます。
ka: ჩანთა ცარიელია. დაწერეთ წერილი და %@ წაიყვანს მას ფეხით.
kk: Сөмке бос. Хат жазыңыз және %@ оны жаяу алып жүреді.
ko: 가방이 비어 있습니다. 편지를 쓰면 %@이(가) 걸어서 운반해 드립니다.
lt: Krepšys tuščias. Parašykite laišką ir %@ neš jį pėsčiomis.
lv: Soma ir tukša. Uzrakstiet vēstuli, un %@ to nesīs kājām.
mk: Торбата е празна. Напишете писмо и %@ ќе го носи пешки.
ms: Begnya kosong. Tulis surat dan %@ akan membawanya dengan berjalan kaki.
mt: Il-borża hija vojta. Ikteb ittra u %@ se jġorrha bil-mixi.
nb: Posen er tom. Skriv et brev og %@ vil bære det til fots.
nl: De tas is leeg. Schrijf een brief en %@ zal hem te voet dragen.
pl: Torba jest pusta. Napisz list, a %@ zaniesie go pieszo.
pt_br: A bolsa está vazia. Escreva uma carta e %@ a levará a pé.
ro: Punga este goală. Scrieți o scrisoare și %@ o va duce pe jos.
ru: Сумка пуста. Напишите письмо, и %@ понесет его пешком.
sk: Taška je prázdna. Napíšte list a %@ ho odnesie pešo.
sl: Vreča je prazna. Napiši pismo in %@ ga bo odnesel peš.
sq: Çanta është bosh. Shkruani një letër dhe %@ do ta mbajë atë në këmbë.
sr: Торба је празна. Напишите писмо и %@ ће га носити пешке.
sv: Påsen är tom. Skriv ett brev och %@ bär det till fots.
th: กระเป๋าว่างเปล่า เขียนจดหมายแล้ว %@ จะถือมันด้วยการเดินเท้า
tr: Çanta boş. Bir mektup yazın ve %@ onu yürüyerek taşısın.
uk: Сумка порожня. Напишіть листа, і %@ понесе його пішки.
vi: Cái túi trống rỗng. Viết một lá thư và %@ sẽ đi bộ mang nó đi.
zh_hans: 袋子是空的。写一封信，%@ 会步行携带它。
zh_hk: 袋子是空的。寫一封信，%@ 會步行攜帶它。

source: The board is empty — be the first shepherd on it.
ar: اللوح فارغ – كن أول الراعي عليه.
bg: Дъската е празна - бъдете първият пастир на нея.
bs: Tabla je prazna — budi prvi pastir na njoj.
ca: El tauler està buit: sigueu el primer pastor que hi ha.
cs: Deska je prázdná – buďte na ní prvním pastýřem.
da: Tavlen er tom - vær den første hyrde på den.
de: Das Brett ist leer – sei der erste Hirte darauf.
el: Ο πίνακας είναι άδειος — γίνετε ο πρώτος βοσκός πάνω του.
es: El tablero está vacío: sé el primer pastor en él.
et: Tahvel on tühi – ole sellel esimene karjane.
eu: Ohola hutsik dago — izan lehen artzaina.
fi: Lauta on tyhjä – ole ensimmäinen paimen sillä.
fr: Le plateau est vide – soyez le premier berger dessus.
ga: Tá an bord folamh - bí ar an gcéad aoire air.
gl: O taboleiro está baleiro: sexa o primeiro pastor nel.
he: הלוח ריק - היה הרועה הראשון עליו.
hi: बोर्ड खाली है - इस पर पहले चरवाहा बनें।
hr: Tabla je prazna — budi prvi pastir na njoj.
hu: A tábla üres – légy az első pásztor rajta.
id: Papannya kosong — jadilah gembala pertama di atasnya.
is: Taflið er tómt — vertu fyrsti hirðirinn á því.
it: Il tabellone è vuoto: sii il primo pastore su di esso.
ja: ボードは空です。ボード上の最初の羊飼いになってください。
ka: დაფა ცარიელია - იყავით მასზე პირველი მწყემსი.
kk: Тақта бос - оған бірінші қойшы болыңыз.
ko: 보드는 비어 있습니다. 그 보드의 첫 번째 목자가 되어 보세요.
lt: Lenta tuščia – būk pirmasis piemuo ant jos.
lv: Dēlis ir tukšs — esi pirmais gans uz tā.
mk: Даската е празна - биди првиот овчар на неа.
ms: Papan itu kosong — jadilah gembala pertama di atasnya.
mt: Il-bord huwa vojt — kun l-ewwel ragħaj fuqha.
nb: Brettet er tomt - vær den første hyrden på den.
nl: Het bord is leeg: wees de eerste herder erop.
pl: Plansza jest pusta — bądź na niej pierwszym pasterzem.
pt_br: O tabuleiro está vazio – seja o primeiro pastor nele.
ro: Tabla este goală - fii primul păstor pe ea.
ru: Доска пуста — станьте на ней первым пастырем.
sk: Doska je prázdna — buď na nej prvý pastier.
sl: Tabla je prazna — bodi prvi pastir na njej.
sq: Tabela është bosh - bëhu bariu i parë në të.
sr: Табла је празна — буди први пастир на њој.
sv: Tavlan är tom – var den första herden på den.
th: กระดานว่างเปล่า จงเป็นผู้เลี้ยงแกะคนแรกบนกระดาน
tr: Tahta boş; tahtadaki ilk çoban siz olun.
uk: Дошка порожня — будь на ній першим пастухом.
vi: Bảng trống - hãy là người chăn cừu đầu tiên trên đó.
zh_hans: 棋盘是空的——成为上面的第一个牧羊人。
zh_hk: 棋盘是空的——成为上面的第一个牧羊人。

source: The Eiffel Tower is waiting. It is not going anywhere.
ar: برج إيفل ينتظر. لن يذهب إلى أي مكان.
bg: Айфеловата кула чака. Никъде не отива.
bs: Ajfelov toranj čeka. Ne ide to nikuda.
ca: La Torre Eiffel està esperant. No va enlloc.
cs: Eiffelova věž čeká. nikam to nevede.
da: Eiffeltårnet venter. Det går ingen steder hen.
de: Der Eiffelturm wartet. Es führt nirgendwo hin.
el: Ο Πύργος του Άιφελ περιμένει. Δεν πάει πουθενά.
es: La Torre Eiffel está esperando. No va a ninguna parte.
et: Eiffeli torn ootab. See ei vii kuhugi.
eu: Eiffel Dorrea zain dago. Ez doa inora.
fi: Eiffel-torni odottaa. Se ei ole menossa mihinkään.
fr: La Tour Eiffel attend. Cela ne mène nulle part.
ga: Tá an Túr Eiffel ag fanacht. Níl sé ag dul áit ar bith.
gl: A Torre Eiffel está esperando. Non vai a ningures.
he: מגדל אייפל מחכה. זה לא הולך לשום מקום.
hi: एफिल टॉवर इंतज़ार कर रहा है. यह कहीं नहीं जा रहा है.
hr: Eiffelov toranj čeka. Ne ide nikamo.
hu: Az Eiffel-torony vár. Nem megy sehova.
id: Menara Eiffel sedang menunggu. Itu tidak akan kemana-mana.
is: Eiffelturninn bíður. Það er ekki að fara neitt.
it: La Torre Eiffel sta aspettando. Non andrà da nessuna parte.
ja: エッフェル塔が待っています。どこにも行きません。
ka: ეიფელის კოშკი ელოდება. არსად არ მიდის.
kk: Эйфель мұнарасы күтіп тұр. Ешқайда кетпейді.
ko: 에펠탑이 기다리고 있어요. 아무데도 가지 않습니다.
lt: Eifelio bokštas laukia. Tai niekur nedingsta.
lv: Eifeļa tornis gaida. Tas nekur nenonāk.
mk: Ајфеловата кула чека. Тоа не оди никаде.
ms: Menara Eiffel sedang menunggu. Ia tidak akan ke mana-mana.
mt: It-Torri Eiffel qed jistenna. Mhu sejjer imkien.
nb: Eiffeltårnet venter. Det går ingen steder.
nl: De Eiffeltoren wacht. Het gaat nergens heen.
pl: Wieża Eiffla czeka. To nigdzie nie zmierza.
pt_br: A Torre Eiffel está esperando. Não vai a lugar nenhum.
ro: Turnul Eiffel așteaptă. Nu merge nicăieri.
ru: Эйфелева башня ждет. Оно никуда не денется.
sk: Eiffelova veža čaká. Nikam to nevedie.
sl: Eifflov stolp čaka. Nikamor ne gre.
sq: Kulla Eifel është duke pritur. Nuk po shkon askund.
sr: Ајфелова кула чека. Не иде то никуда.
sv: Eiffeltornet väntar. Det går ingenstans.
th: หอไอเฟลกำลังรออยู่ มันไม่ได้ไปไหน
tr: Eyfel Kulesi bekliyor. Hiçbir yere gitmiyor.
uk: Ейфелева вежа чекає. Це нікуди не дінеться.
vi: Tháp Eiffel đang chờ đợi. Nó sẽ không đi đâu cả.
zh_hans: 艾菲尔铁塔正在等待。它不会去任何地方。
zh_hk: 艾菲爾鐵塔正在等待。它不會去任何地方。

source: The first note is written when the first stamp lands.
ar: تتم كتابة الملاحظة الأولى عندما يصل الختم الأول.
bg: Първата бележка е написана, когато падне първият печат.
bs: Prva napomena je napisana kada sleti prva marka.
ca: La primera nota s'escriu quan aterra el primer segell.
cs: První tón je napsán, když dopadne první razítko.
da: Den første seddel skrives, når det første frimærke lander.
de: Die erste Notiz wird geschrieben, wenn der erste Stempel landet.
el: Η πρώτη νότα γράφεται όταν προσγειώνεται το πρώτο γραμματόσημο.
es: La primera nota se escribe cuando cae el primer sello.
et: Esimene märkus kirjutatakse esimese templi maandumisel.
eu: Lehenengo oharra lehenengo zigilua lurreratzen denean idazten da.
fi: Ensimmäinen nuotti kirjoitetaan, kun ensimmäinen postimerkki laskeutuu.
fr: La première note est écrite lorsque le premier timbre atterrit.
ga: Scríobhtar an chéad nóta nuair a thuirlingíonn an chéad stampa.
gl: A primeira nota escríbese cando aterra o primeiro selo.
he: הפתק הראשון נכתב כשהבול הראשון נוחת.
hi: पहला नोट तब लिखा जाता है जब पहली मोहर उतरती है।
hr: Prva novčanica je napisana kada padne prva marka.
hu: Az első jegyzet akkor íródik, amikor az első bélyeg leszáll.
id: Catatan pertama ditulis pada saat prangko pertama mendarat.
is: Fyrsti seðillinn er skrifaður þegar fyrsta frímerkið lendir.
it: La prima nota viene scritta quando arriva il primo francobollo.
ja: 最初のメモは、最初のスタンプが着地したときに書かれます。
ka: პირველი შენიშვნა იწერება, როდესაც პირველი შტამპი მოდის.
kk: Бірінші белгі бірінші марка түскен кезде жазылады.
ko: 첫 번째 메모는 첫 번째 우표가 도착할 때 작성됩니다.
lt: Pirmoji pastaba rašoma, kai nusileidžia pirmasis antspaudas.
lv: Pirmā zīmīte tiek rakstīta, kad nokrīt pirmais zīmogs.
mk: Првата белешка се пишува кога ќе падне првиот печат.
ms: Nota pertama ditulis apabila setem pertama mendarat.
mt: L-ewwel nota tinkiteb meta l-ewwel bolla tinżel.
nb: Den første lappen skrives når det første stempelet lander.
nl: Het eerste briefje wordt geschreven wanneer de eerste postzegel landt.
pl: Pierwsza notatka zostaje zapisana w momencie wylądowania pierwszego znaczka.
pt_br: A primeira nota é escrita quando o primeiro selo cai.
ro: Prima notă este scrisă când prima ștampilă aterizează.
ru: Первая нота пишется, когда приземляется первая марка.
sk: Prvá nota je napísaná, keď dopadne prvá známka.
sl: Prvi bankovec je napisan, ko pristane prvi žig.
sq: Shënimi i parë shkruhet kur bie pulla e parë.
sr: Прва напомена је написана када слети прва марка.
sv: Den första lappen skrivs när den första stämpeln landar.
th: โน้ตตัวแรกจะถูกเขียนเมื่อแสตมป์ตัวแรกลงจอด
tr: İlk nota, ilk pul düştüğünde yazılır.
uk: Перша купюра написана, коли припадає перша марка.
vi: Ghi chú đầu tiên được viết khi con tem đầu tiên chạm đất.
zh_hans: 第一个音符是在第一枚邮票落地时写下的。
zh_hk: 第一个音符是在第一枚邮票落地时写下的。

source: The Fluffy Beginner
ar: المبتدئ الرقيق
bg: Пухкавият начинаещ
bs: Pufnasti početnik
ca: El principiant esponjós
cs: Načechraný začátečník
da: Den fluffige begynder
de: Der flauschige Anfänger
el: Ο χνουδωτός αρχάριος
es: El principiante esponjoso
et: Kohev algaja
eu: Hasiberri biguna
fi: Pörröinen aloittelija
fr: Le débutant moelleux
ga: An Tosaitheoir Fluffy
gl: O principiante Fluffy
he: המתחיל הפלופי
hi: शराबी शुरुआतकर्ता
hr: Fluffy početnik
hu: A bolyhos kezdő
id: Pemula yang Berbulu
is: Dúnkenndur byrjandi
it: Il principiante birichino
ja: ふわふわ初心者
ka: ფუმფულა დამწყები
kk: Үлпілдек бастаушы
ko: 푹신한 초보자
lt: Pūkuotas pradedantysis
lv: Pūkains iesācējs
mk: Мекиот почетник
ms: Yang Gebu Permulaan
mt: Il-Bidu Fluffy
nb: Den fluffy nybegynneren
nl: De pluizige beginner
pl: Puszysty początkujący
pt_br: O iniciante fofo
ro: Începătorul pufos
ru: Пушистый новичок
sk: Nadýchaný začiatočník
sl: Fluffy začetnik
sq: Fillestari me gëzof
sr: Тхе Флуффи Бегиннер
sv: Den fluffiga nybörjaren
th: ผู้เริ่มต้นปุย
tr: Kabarık Başlangıç
uk: Пухнастий початківець
vi: Người mới bắt đầu mịn màng
zh_hans: 毛茸茸的初学者
zh_hk: 毛茸茸的初學者

source: The handoff was interrupted — nothing changed.
ar: تمت مقاطعة عملية التسليم، ولم يتغير شيء.
bg: Прехвърлянето беше прекъснато — нищо не се промени.
bs: Primopredaja je prekinuta — ništa se nije promijenilo.
ca: L'entrega es va interrompre, no va canviar res.
cs: Předání bylo přerušeno — nic se nezměnilo.
da: Overdragelsen blev afbrudt - intet ændrede sig.
de: Die Übergabe wurde unterbrochen – es änderte sich nichts.
el: Η παράδοση διεκόπη - τίποτα δεν άλλαξε.
es: El traspaso fue interrumpido, nada cambió.
et: Üleandmine katkestati - midagi ei muutunud.
eu: Handoff-a eten zen, ez zen ezer aldatu.
fi: Kanavanvaihto keskeytettiin - mikään ei muuttunut.
fr: Le transfert a été interrompu – rien n’a changé.
ga: Cuireadh isteach ar an handoff - ní raibh aon athrú.
gl: A entrega foi interrompida; nada cambiou.
he: המסירה נקטעה - שום דבר לא השתנה.
hi: हैंडऑफ़ बाधित हो गया - कुछ भी नहीं बदला।
hr: Handoff je prekinut - ništa se nije promijenilo.
hu: Az átadás megszakadt – semmi sem változott.
id: Penyerahannya terhenti - tidak ada yang berubah.
is: Afhendingin var rofin - ekkert breyttist.
it: Il trasferimento è stato interrotto: non è cambiato nulla.
ja: ハンドオフは中断されました。何も変わりませんでした。
ka: გადაცემა შეწყდა - არაფერი შეცვლილა.
kk: Өткізу үзілді - ештеңе өзгермеді.
ko: 핸드오프가 중단되었습니다. 아무것도 변경되지 않았습니다.
lt: Perdavimas buvo nutrauktas – niekas nepasikeitė.
lv: Nodošana tika pārtraukta — nekas nemainījās.
mk: Предавањето беше прекинато - ништо не се промени.
ms: Penyerahan telah terganggu - tiada apa yang berubah.
mt: Il-handoff ġie interrott - xejn ma nbidel.
nb: Overleveringen ble avbrutt - ingenting endret seg.
nl: De overdracht werd onderbroken – er veranderde niets.
pl: Przekazanie zostało przerwane – nic się nie zmieniło.
pt_br: A transferência foi interrompida – nada mudou.
ro: Transferul a fost întrerupt - nimic nu s-a schimbat.
ru: Передача была прервана — ничего не изменилось.
sk: Odovzdávanie bolo prerušené — nič sa nezmenilo.
sl: Predaja je bila prekinjena - nič se ni spremenilo.
sq: Dorëzimi u ndërpre - asgjë nuk ndryshoi.
sr: Примопредаја је прекинута — ништа се није променило.
sv: Överlämningen avbröts - ingenting förändrades.
th: แฮนด์ออฟถูกขัดจังหวะ — ไม่มีอะไรเปลี่ยนแปลง
tr: Devir kesintiye uğradı; hiçbir şey değişmedi.
uk: Передачу було перервано — нічого не змінилося.
vi: Quá trình chuyển giao bị gián đoạn - không có gì thay đổi.
zh_hans: 交接被中断——没有任何改变。
zh_hk: 交接被中斷－沒有任何改變。

source: The Letter
ar: الرسالة
bg: Писмото
bs: List
ca: La Carta
cs: List
da: Brevet
de: Der Brief
el: Η Επιστολή
es: La carta
et: List
eu: Gutuna
fi: Kirje
fr: La lettre
ga: An Litir
gl: A Carta
he: המכתב
hi: पत्र
hr: List
hu: A Levél
id: Surat itu
is: Bréfið
it: La lettera
ja: 手紙本文
ka: წერილი
kk: Хат
ko: 편지
lt: List
lv: Vēstule
mk: Писмото
ms: Surat itu
mt: L-Ittra
nb: Brevet
nl: De brief
pl: List
pt_br: A carta
ro: Scrisoarea
ru: Письмо
sk: List
sl: List
sq: Letra
sr: Писмо
sv: Brevet
th: จดหมาย
tr: Mektup
uk: Лист
vi: lá thư
zh_hans: 信件内容
zh_hk: 信件內容

source: The letter got through. It always does.
ar: وصلت الرسالة. إنه كذلك دائمًا.
bg: Писмото се получи. Винаги е така.
bs: Pismo je prošlo. Uvijek je tako.
ca: La carta va passar. Sempre ho fa.
cs: Dopis prošel. To platí vždycky.
da: Brevet kom igennem. Det gør den altid.
de: Der Brief ist angekommen. Das tut es immer.
el: Το γράμμα πέρασε. Πάντα το κάνει.
es: La carta llegó. Siempre lo hace.
et: Kiri sai läbi. Alati teeb.
eu: Eskutitza pasatu zen. Beti egiten du.
fi: Kirje meni perille. Se tekee aina.
fr: La lettre est passée. C’est toujours le cas.
ga: Fuair ​​an litir tríd. Déanann sé i gcónaí.
gl: A carta pasou. Sempre o fai.
he: המכתב עבר. זה תמיד קורה.
hi: पत्र मिल गया. यह हमेशा होता है.
hr: Pismo je stiglo. Uvijek je tako.
hu: A levél átjött. Mindig megteszi.
id: Surat itu berhasil sampai. Itu selalu terjadi.
is: Bréfið komst í gegn. Það gerir það alltaf.
it: La lettera è arrivata. Lo fa sempre.
ja: 手紙は届きました。いつもそうです。
ka: წერილი გავიდა. ყოველთვის აკეთებს.
kk: Хат өтті. Бұл әрқашан.
ko: 편지가 도착했습니다. 항상 그렇습니다.
lt: Laiškas pasiekė. Tai visada daro.
lv: Vēstule tika cauri. Tā vienmēr dara.
mk: Писмото стигна. Тоа секогаш го прави.
ms: Surat itu berjaya. Ia sentiasa berlaku.
mt: L-ittra għaddiet. Dejjem jagħmel.
nb: Brevet kom igjennom. Det gjør det alltid.
nl: De brief is doorgekomen. Dat doet het altijd.
pl: List dotarł. Zawsze tak jest.
pt_br: A carta chegou. Sempre acontece.
ro: Scrisoarea a ajuns. Întotdeauna o face.
ru: Письмо дошло. Так всегда бывает.
sk: List prešiel. To platí vždy.
sl: Pismo je prišlo. Vedno se.
sq: Letra mori fund. E bën gjithmonë.
sr: Писмо је прошло. Увек је тако.
sv: Brevet gick igenom. Det gör det alltid.
th: จดหมายผ่านไปแล้ว มันก็เป็นเช่นนั้นเสมอ
tr: Mektup ulaştı. Her zaman öyle olur.
uk: Лист дійшов. Так завжди.
vi: Bức thư đã được thông qua. Nó luôn luôn như vậy.
zh_hans: 信顺利通过了。总是如此。
zh_hk: 信順利通過了。總是如此。
